[
  {
    "title": "はなさかじいさん",
    "content": "むかし、あるところに、やさしいおじいさんがすんでいました。おじいさんは、ポチという犬をかっていました。ある日、ポチがうらのはたけでワンワンなきました。おじいさんがいってみると「ここほれワンワン、　ここほれワンワン」"
  },
  {
    "title": "つるのおんがえし",
    "content": "次の日、娘はまた織物をおりはじめました。「トントンカラリ、トンカラリ、トントンカラリ、トンカラリ」三日が過ぎたとき、おばあさんはおじいさんに言いました。 「どうして、あんなに美しい布を織れるのだろう。ちょっとのぞいてみよう」娘が決して見ないで下さいといったのを忘れて、二人は部屋をのぞいてみました。すると、なんということでしょう。一羽の鶴が自分の羽を抜いて機をおっているではありませんか。"
  },
  {
    "title": "かさじぞう",
    "content": "吹雪の中の帰り道、おじいさんは６体のお地蔵さまをみつけました。お地蔵様は真っ白にゆきをかぶって、なんとも寒そうです。「これはこれは、お地蔵様。こんなに雪をかぶってさぞ寒いでしょう。この笠をかぶってください。」そういって、おじいさんは、売るはずだった笠をお地蔵様の頭にかけてあげました。"
  },
  {
    "title": "きんたろう",
    "content": "金太郎は小さいころから力持ちで、 いつも山の中で動物たちと遊んでいました。ある日、動物たちのなかで一番強いクマとすもうをすることになりました。「はっけよーい、のこった！」「うんーそれー」ドッターンなんと、きんたろうはクマも投げ飛ばしてしまいました。動物達と綱引きをしても金太郎にかなう相手はいません。"
  },
  {
    "title": "わらしべ長者",
    "content": "すると、夕方暗くなった時、観音さんが目の前に現われ、こう言いました。「あなたは、このお寺を出るとき、転がって何かをつかみます。それを持って西に行きなさい。」確かに、男は、お寺を出ようとしたとき、転がって、何かをつかみました。それは、一本のわらでした。何の役にもたたないと思いましたが、男は、わらを持って西に歩いて行きました。"
  },
  {
    "title": "かちかちやま",
    "content": "次の日、うさぎはたぬきをだまして、魚釣りにさそい、泥の舟を作らせました。「たぬきさん、うさぎだよ。魚を食べたくないかい。私は木の船を作るから、たぬきさんはどろの舟を作りなよ。体が大きいからどろの舟の方がいいよ。」そういわれたぬきは泥の舟をつくり、乗ってみると、泥がくずれ川の中に沈み始めました。「うわーっ、助けてくれ！　舟が溶けていくよー！」"
  },
  {
    "title": "うらしまたろう",
    "content": "すると白いけむりが出てきて、浦島太郎はあっという間におじいさんになってしまいました。竜宮城で楽しく過ごしている間に、何百年も経ってしまったのです。浦島太郎は、今どこにいるのか、夢なのかわからなくなってしまいました。"
  },
  {
    "title": "ももたろう",
    "content": "むかし、むかし、ある所におじいさんとおばあさんが住んでいました。おじいさんは山へしば刈りに、おばあさんは川へ洗濯に行きました。おばあさんが川で洗濯をしていると大きな桃が流れてきました。「なんと大きな桃じゃろう！家に持って帰ろう。」とおばあさんは背中に担いで家に帰り、その桃を切ろうとすると、なんと桃から大きな赤ん坊が出てきたのです。"
  },
  {
    "title": "さるかにがっせん",
    "content": "さるは家から飛び出すと、今度は、大きなうすが屋根の上から、うんとこしょとさるの上に落ちました。「どうだ。悪いさるめ。カニさんにあやまれ」「ごめんなさい、ごめんなさい。もう二度とカニさんをいじめません。」サルさんは、泣いてカニさんにあやまりました。"
  },
  {
    "title": "さんねんねたろう",
    "content": "昔、昔あるところにいつも寝てばかりいる変な男が住んでいました。人から悪口を言われても、子供からからかわれても一向に気にしませんでした。「寝てばかりいないで、少しは働いてくれないかい」「・・グーグーグー」お母さんが頼んでも、寝ているだけです。それでも子供のときは普通の男の子だったのに、ある日とつぜん眠り始めたのです。"
  },
  {
    "title": "おむすびころりん",
    "content": "「そうかそうか、おいしく食べてくれて嬉しいよ」それからおじいさんは毎日おむすびを穴に落としてあげました。「おむすびころりん　うれしいな」「おむすびころりん　うれしいな」"
  },
  {
    "title": "さんびきのこぶた",
    "content": "そこで、三匹の子ブタは、それぞれに家を出ました。初めに家を出た子ブタは、わらで家を造りました。すると間もなくオオカミがやってきました。「子ブタや子ブタ。わたしを家に入れておくれ。」「いやだ、食べられちゃうもの。」と、子ブタが言うと、オオカミは笑って、「わらの家なんか、ふっふーのふーとひとふきさ。」そして、ふっふーのふーとわらの家を吹き飛ばして、子ブタを食べてしまいました。"
  },
  {
    "title": "ヘンゼルとグレーテル",
    "content": "行く道々、ヘンゼルは時々、立ち止まって後を振り返り、そのたびに、ポケットの中のパンを千切って地面へ投げました。「ヘンゼル、どうして立ち止まっては振り返るんだね。」「ああ、僕、こばとを見ているんだ。僕のこばとは屋根にとまって、さよならを言おうとしているんだもの。」 ヘンゼルが言うと、横からおかみさんが口を挟みました。「馬鹿だね、あれはこばとなんかじゃない。屋根の上の煙突に指しているお日様よ。」それでもヘンゼルは、パンがなくなるまで、次々土地面へ投げ続けました。"
  },
  {
    "title": "あかずきん",
    "content": "猟師はそういうと、狼のお腹をはさみで切りました。 すると、まず赤ずきんちゃんが出てきて、続いておばあさんもはいだしてきました。猟師はかわりに狼のお腹に、石をつめました。"
  },
  {
    "title": "シンデレラ",
    "content": "「まあ大変、１２時だわ。もう帰らなくては。」まだシンデレラがどこの誰だか聞いていなかった王子様は引き留めようとしましたが、シンデレラはあっという間に消えてしまいました。 階段にはシンデレラが履いていた美しいガラスの靴が片方だけ残されていました。"
  },
  {
    "title": "こころ",
    "content": "私はその人を常に先生と呼んでいた。だからここでもただ先生と書くだけで本名は打ち明けない。これは世間を憚かる遠慮というよりも、その方が私にとって自然だからである。私はその人の記憶を呼び起すごとに、すぐ「先生」といいたくなる。筆を執っても心持は同じ事である。よそよそしい頭文字などはとても使う気にならない。"
  },
  {
    "title": "雨ニモマケズ",
    "content": "雨ニモマケズ 風ニモマケズ 雪ニモ夏ノ暑サニモマケヌ 丈夫ナカラダヲモチ 慾ハナク 決シテ瞋ラズ イツモシヅカニワラッテヰル"
  },
  {
    "title": "走れメロス",
    "content": "メロスは激怒した。必ず、かの邪智暴虐 の王を除かなければならぬと決意した。メロスには政治がわからぬ。メロスは、村の牧人である。笛を吹き、羊と遊んで暮して来た。けれども邪悪に対しては、人一倍に敏感であった。"
  },
  {
    "title": "吾輩は猫である",
    "content": "吾輩は猫である。名前はまだ無い。どこで生れたかとんと見当がつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。吾輩はここで始めて人間というものを見た。しかもあとで聞くとそれは書生という人間中で一番獰悪な種族であったそうだ。"
  },
  {
    "title": "学問のすすめ",
    "content": "「天は人の上に人を造らず人の下に人を造らず」と言えり。されば天より人を生ずるには、万人は万人みな同じ位にして、生まれながら貴賤上下の差別なく、万物の霊たる身と心との働きをもって天地の間にあるよろずの物を資り、もって衣食住の用を達し、自由自在、互いに人の妨げをなさずしておのおの安楽にこの世を渡らしめ給うの趣意なり。"
  },
  {
    "title": "山月記",
    "content": "「その声は、我が友、李徴子ではないか？」袁は李徴と同年に進士の第に登り、友人の少かった李徴にとっては、最も親しい友であった。温和な袁の性格が、峻峭な李徴の性情と衝突しなかったためであろう。　叢の中からは、暫く返辞が無かった。しのび泣きかと思われる微かな声が時々洩れるばかりである。ややあって、低い声が答えた。「如何にも自分は隴西の李徴である」と。"
  },
  {
    "title": "坊っちゃん",
    "content": "親譲りの無鉄砲で小供の時から損ばかりしている。小学校に居る時分学校の二階から飛び降りて一週間ほど腰を抜かした事がある。"
  },
  {
    "title": "羅生門",
    "content": "ある日の暮方の事である。一人の下人が、羅生門の下で雨やみを待っていた。広い門の下には、この男のほかに誰もいない。ただ、所々｜丹塗の剥げた、大きな円柱に、蟋蟀が一匹とまっている。羅生門が、朱雀大路にある以上は、この男のほかにも、雨やみをする市女笠や揉烏帽子が、もう二三人はありそうなものである。それが、この男のほかには誰もいない。"
  }
]